## HEADER
header.logo=Enssel
header.introduce=\uD68C\uC0AC\uC815\uBCF4
header.business=\uC0AC\uC5C5\uBD84\uC57C
header.enow=E-NOW
header.contact=CONTACT
header.kor=KOR
header.eng=ENG
#
header.vision=\uD68C\uC0AC\uBE44\uC804
header.core=\uD575\uC2EC\uAC00\uCE58
header.history=\uD68C\uC0AC\uC774\uB825
#
header.smartFactory=\uC2A4\uB9C8\uD2B8 \uD329\uD1A0\uB9AC
header.ai=\uC778\uACF5\uC9C0\uB2A5
header.semiEquipment=\uBC18\uB3C4\uCCB4 \uC7A5\uBE44
#
header.culture=\uC870\uC9C1\uBB38\uD654
header.crew=\uC5D4\uC140 Crew
header.news=\uC5D4\uC140 \uC18C\uC2DD
#
header.map=\uC624\uC2DC\uB294 \uAE38
header.inquiry=\uC81C\uD488\uBB38\uC758
header.profile=\uC5F0\uB77D\uCC98
## MAIN
main.ensselIs=\uC5D4\uC140\uC740
main.message1=\uC0AC\uB78C\uACFC \uAE30\uC220\uC774 \uC5F0\uACB0/\uD611\uC5C5\uD558\uB294 \uC138\uC0C1\uC744 \uB9CC\uB4E4\uC5B4 \uB098\uAC11\uB2C8\uB2E4.
main.message2=IT\uAE30\uC220\uACFC \uC778\uACF5\uC9C0\uB2A5 \uAE30\uC220\uC744 \uC735\uD569\uD558\uC5EC \uC0C8\uB85C\uC6B4 \uAC00\uCE58\uB97C \uCC3D\uCD9C\uD574\uB098\uAC00\uACE0 \uC788\uC2B5\uB2C8\uB2E4.
#
main.business=\uC0AC\uC5C5\uBD84\uC57C
#
main.item3.message1=\uC5D4\uC140\uC740 \uAC01 \uBD84\uC57C \uCD5C\uACE0 \uC218\uC900\uC758 \uC5ED\uB7C9\uC744 \uAC16\uCD98 \uC778\uC7AC\uB4E4\uC774 \uBAA8\uC5EC
main.item3.message2=\uC778\uACF5\uC9C0\uB2A5 \uBC0F \uBC18\uB3C4\uCCB4 \uC0B0\uC5C5\uC758 \uD601\uC2E0\uC801\uC778 \uC194\uB8E8\uC158\uC744 \uAC1C\uBC1C\uD558\uACE0 \uC788\uC2B5\uB2C8\uB2E4.
#
main.culture=\uC5D4\uC140 \uBB38\uD654
main.item4.message1=\uC5D4\uC140\uC740 \uC0AC\uB78C\uC758 \uAC00\uCE58\uB97C \uBA3C\uC800 \uC0DD\uAC01\uD558\uB294 \uAE30\uC5C5\uBB38\uD654\uB97C \uC9C0\uD5A5\uD569\uB2C8\uB2E4.
## VISION
vision.title=\uC5D4\uC140 \uBE44\uC804
vision.message=IT \uAE30\uC220\uACFC AI \uAE30\uC220\uC758 \uBC1C\uC804\uC801 \uC735\uD569\uACFC \uC6B0\uC218\uD55C \uC5F0\uAD6C\uAC1C\uBC1C \uB2A5\uB825,<br/>\uC0B0\uC5C5 \uD604\uC7A5\uC5D0 \uB300\uD55C \uCDA9\uBD84\uD55C \uACBD\uD5D8\uACFC \uC774\uD574\uB97C \uAE30\uBC18\uC73C\uB85C<br/>\uCD5C\uACE0\uC758 \uAE00\uB85C\uBC8C \uC2A4\uB9C8\uD2B8 \uD329\uD1A0\uB9AC \uD1A0\uD138 \uC194\uB8E8\uC158 \uACF5\uAE09\uC0AC\uB85C \uC131\uC7A5\uD558\uACA0\uC2B5\uB2C8\uB2E4.
## CORE
core.title=\uC5D4\uC140 \uD575\uC2EC\uAC00\uCE58
core.message=\uACE0\uAC1D\uC758 \uC2E0\uB8B0\uB97C \uAE30\uBC18\uC73C\uB85C\uD55C \uACE0\uAC1D\uC774\uC775 \uADF9\uB300\uD654<br/>\uC720\uB2A5\uD55C \uC778\uC7AC\uC758 \uBC1C\uAD74 \uBC0F \uC804\uBB38\uAC00 \uC591\uC131<br/>\uC0B0\uC5C5\uD604\uC7A5\uC758 \uCDA9\uBD84\uD55C \uACBD\uD5D8\uACFC \uC774\uD574\uB97C \uBC14\uD0D5\uC73C\uB85C\uD55C \uC194\uB8E8\uC158 \uC81C\uACF5<br/>\uC6B0\uC218\uD55C \uAE30\uC220\uB825\uC744 \uAE30\uBC18\uC73C\uB85C\uD55C \uD68C\uC0AC \uACBD\uC7C1\uB825 \uD655\uBCF4
## HISTORY
history.title1=\uC5D4\uC140 \uD68C\uC0AC\uC774\uB825
history.message1=\uC5D4\uC140\uC740 \uBC18\uB3C4\uCCB4 \uB4F1 \uC81C\uC870\uBD84\uC57C\uC5D0 \uC0DD\uC0B0, \uACF5\uC815, \uD488\uC9C8\uACFC \uAD00\uB828\uB41C<br/>IT \uC2DC\uC2A4\uD15C\uC5D0\uC11C\uBD80\uD130 \uD601\uC2E0\uC801\uC778 \uC131\uACFC\uB97C \uB3C4\uCD9C \uD560 \uC218 \uC788\uB294</br/>\uC778\uACF5\uC9C0\uB2A5 \uC0AC\uC5C5\uC73C\uB85C \uC601\uC5ED\uC744 \uD655\uB300\uC911\uC785\uB2C8\uB2E4.
history.title2=\uC5D4\uC140 \uC124\uB9BD
history.message2=\uC5D4\uC140 \uC8FC\uC2DD\uD68C\uC0AC\uB294 2007\uB144 \uC124\uB9BD\uC774\uB798 \uC18C\uD504\uD2B8\uC6E8\uC5B4 \uBC0F AI \uACBD\uC7C1\uB825\uC744 \uAE30\uBC18\uC73C\uB85C \uC81C\uC870\uC804\uBC18 \uC5C5\uBB34\uD65C\uB3D9\uC5D0 \uD544\uC218\uC801\uC778 \uC2A4\uB9C8\uD2B8 \uD329\uD1A0\uB9AC \uC194\uB8E8\uC158\uC744 \uC81C\uACF5\uD558\uACE0 \uC788\uC2B5\uB2C8\uB2E4. \uB610\uD55C \uCCA8\uB2E8\uC0B0\uC5C5\uC5D0 \uD544\uC218\uC801\uC778 AI \uBC0F \uC13C\uC2F1\uAE30\uC220 \uAE30\uBC18\uC758 \uC5EC\uB7EC \uACC4\uCE21\uC7A5\uBE44\uB4E4\uC744 \uACF5\uAE09\uD558\uACE0 \uC788\uC2B5\uB2C8\uB2E4.
history.title3=\uC6B0\uC218\uC5C5\uCCB4 \uC218\uC0C1
history.message3=\uBC18\uB3C4\uCCB4 \uC0B0\uC5C5\uC758 \uACF5\uC815, \uC124\uBE44, \uC218\uC728 \uBD84\uC11D, \uC0DD\uC0B0 \uC2E4\uD589 \uC2DC\uC2A4\uD15C\uC744 \uAC1C\uBC1C \uACF5\uAE09 \uD558\uC600\uACE0, \uACE0\uAC1D\uC0AC \uC131\uC7A5\uC5D0 \uB9CE\uC740 \uAE30\uC5EC\uB97C \uD558\uC600\uC2B5\uB2C8\uB2E4. ( SEC/SDC \uC6B0\uC218\uC5C5\uCCB4 \uC218\uC0C1 ) \uD68C\uC0AC \uC131\uC7A5\uACFC \uC5B4\uBD88\uC5B4 \uB9CE\uC740 \uC77C\uC790\uB9AC\uB97C \uCC3D\uCD9C\uD568\uC73C\uB85C\uC11C \uB300\uD55C\uBBFC\uAD6D \uC815\uBD80 \uC0B0\uC5C5\uD3EC\uC7A5\uC744 \uC218\uC0C1\uD588\uC2B5\uB2C8\uB2E4.
history.title4=\uAE00\uB85C\uBC8C \uC9C4\uCD9C
history.message4=4\uCC28 \uC0B0\uC5C5\uD601\uBA85\uC758 \uD575\uC2EC\uC778 \uC2A4\uB9C8\uD2B8 \uD329\uD1A0\uB9AC \uC0AC\uC5C5 \uBD84\uC57C\uC5D0\uC11C \uBC18\uB3C4\uCCB4 \uB514\uC2A4\uD50C\uB808\uC774 \uC81C\uC870 \uBD84\uC57C, \uAE30\uC220 \uBD84\uC57C, IoT, \uC124\uBE44 \uC9C4\uB2E8 \uBD84\uC57C\uC5D0 \uD544\uC694\uD55C \uAC01\uC885 \uC194\uB8E8\uC158\uC744 \uB300\uAC70 \uCD9C\uC2DC\uD558\uC600\uC73C\uBA70 \uBBF8\uAD6D, \uC911\uAD6D, \uBCA0\uD2B8\uB0A8\uC73C\uB85C \uC0AC\uC5C5 \uC9C4\uCD9C\uC744 \uD558\uC600\uC2B5\uB2C8\uB2E4. <br/>(MES, QMS, EES, IoT, \uBE45\uB370\uC774\uD130, etc. )
history.title5=ISO \uC778\uC99D \uCDE8\uB4DD
history.message5=\uAE30\uC874 \uC2A4\uB9C8\uD2B8 \uD329\uD1A0\uB9AC \uC0AC\uC5C5\uC5D0 \uAE30\uBC18\uD558\uC5EC \uD604\uC7A5\uC758 \uD6A8\uC728 \uBC0F \uC0DD\uC0B0\uC131\uC744 \uADF9\uB300\uD654\uD558\uACE0 \uC5C5\uBB34\uB97C \uC790\uB3D9\uC73C\uB85C \uCC98\uB9AC \uD560 \uC218 \uC788\uB294 \uC778\uACF5\uC9C0\uB2A5 \uC194\uB8E8\uC158\uC744 \uB2E4\uC218 \uCD9C\uC2DC\uD558\uC5EC \uACF5\uAE09\uD558\uACE0 \uC788\uC2B5\uB2C8\uB2E4. \uACE0\uAC1D\uC0AC\uC758 \uACE0\uD488\uC9C8 \uC694\uAD6C\uC640 \uC0AC\uD68C\uC801 ESG \uBC29\uD5A5\uC5D0 \uB300\uC751\uD558\uC5EC ISO 9001\uACFC 140001\uC778\uC99D\uC744 \uCDE8\uB4DD\uD558\uC600\uC2B5\uB2C8\uB2E4.
#### BUSINESS ####
## SMART FACTORY
smartFactory.mes=\uC5D4\uC140 MES\uB294 \uC81C\uC870\uC804\uBC18\uC5D0 \uB300\uD55C \uC0DD\uC0B0 \uD65C\uB3D9\uC744 \uB370\uC774\uD130\uD654 \uBC0F \uCD5C\uC801\uD654\uD558\uC5EC, \uC720\uAE30\uC801\uC73C\uB85C \uC2E0\uC18D\uB300\uC751\uC774 \uAC00\uB2A5\uD558\uB3C4\uB85D \uD568\uC73C\uB85C\uC368 \uC0DD\uC0B0\uD6A8\uC728\uC744 \uACE0\uB3C4\uD654 \uD560 \uC218 \uC788\uB294 \uC81C\uC870 \uAD00\uB9AC \uC2DC\uC2A4\uD15C\uC785\uB2C8\uB2E4.
smartFactory.qms=\uC5D4\uC140 QMS\uB294 \uC0DD\uC0B0 \uACF5\uC815\uC5D0\uC11C \uBC1C\uC0DD\uB418\uB294 \uBAA8\uB4E0 \uC815\uBCF4(\uC0DD\uC0B0, \uAC80\uC0AC, \uD14C\uC2A4\uD2B8, \uC218\uC728, \uACE0\uAC1D)\uB97C \uB370\uC774\uD130\uD654\uD558\uACE0 \uC774\uC5D0 \uB300\uD55C \uBD84\uC11D \uBC0F \uBAA8\uB2C8\uD130\uB9C1\uC744 \uC790\uB3D9\uD654\uD568\uC73C\uB85C\uC11C \uD488\uC9C8\uD5A5\uC0C1 \uBC0F \uD488\uC9C8 \uBE44\uC6A9\uC744 \uD68D\uAE30\uC801\uC73C\uB85C \uC808\uAC10\uD560 \uC218 \uC788\uB294 \uD488\uC9C8 \uAD00\uB9AC \uC2DC\uC2A4\uD15C\uC785\uB2C8\uB2E4.
smartFactory.ees=\uC5D4\uC140 EES\uB294 \uC124\uBE44\uB370\uC774\uD130 \uBC0F \uD65C\uC6A9 \uAC00\uB2A5\uD55C \uBAA8\uB4E0 \uB370\uC774\uD130\uB97C \uC218\uC9D1\uD558\uACE0 \uBD84\uC11D/\uD53C\uB4DC\uBC31\uC744 \uC790\uB3D9\uD654\uD558\uC5EC \uC124\uBE44\uD6A8\uC728\uC744 \uB192\uD788\uACE0 \uC0AC\uACE0\uB97C \uBBF8\uC5F0\uC5D0 \uBC29\uC9C0\uD568\uC73C\uB85C\uC368 \uC81C\uD488\uC758 \uBD88\uB7C9\uC744 \uAC10\uC18C\uC2DC\uD0AC \uC218 \uC788\uB294 \uC124\uBE44 \uAD00\uB9AC \uC2DC\uC2A4\uD15C\uC785\uB2C8\uB2E4.
smartFactory.yms=\uC5D4\uC140 YMS\uB294 \uC218\uC728\uB370\uC774\uD130 \uBC0F \uC0DD\uC0B0\uACF5\uC815\uC758 \uBAA8\uB4E0 \uC815\uBCF4(\uACF5\uC815, \uAC80\uC0AC, \uACC4\uCE21)\uB97C \uD65C\uC6A9\uD558\uC5EC \uC218\uC728 \uBAA8\uB2C8\uD130\uB9C1 \uBC0F \uBD84\uC11D\uC744 \uC790\uB3D9\uD654\uD558\uACE0 \uBD88\uB7C9\uC758 \uBC1C\uACAC, \uBD84\uC11D\uD558\uC5EC \uD53C\uB4DC\uBC31\uD558\uB294\uB370 \uAC78\uB9AC\uB294 \uC2DC\uAC04\uC744 \uB300\uD3ED \uB2E8\uCD95\uD568\uC73C\uB85C\uC368 \uC218\uC728\uD5A5\uC0C1 \uBC0F \uBD88\uB7C9\uAC1C\uC120\uC744 \uD6A8\uACFC\uC801\uC73C\uB85C \uD560 \uC218 \uC788\uB294 \uC218\uC728 \uAD00\uB9AC \uC2DC\uC2A4\uD15C\uC785\uB2C8\uB2E4.
## AI
ai.ocr=\uAE30\uC874 \uBB38\uC790\uD310\uB3C5\uC2DC\uC2A4\uD15C\uC5D0 AI\uAE30\uC220\uC744 \uC811\uBAA9\uD558\uC5EC \uB192\uC740 \uC815\uD655\uB3C4 \uBC0F \uC18D\uB3C4\uB97C \uBCF4\uC7A5\uD569\uB2C8\uB2E4.
ai.mv=\uACE0\uB3C4\uD654\uB41C \uC778\uACF5\uC9C0\uB2A5 \uAE30\uC220\uC744 \uC774\uC6A9\uD558\uC5EC \uC815\uD655\uD558\uACE0 \uC2E0\uC18D\uD55C Defect\uAC80\uCD9C \uBC0F \uBD88\uB7C9 \uD310\uC815\uC774 \uAC00\uB2A5\uD55C \uBA38\uC2E0\uBE44\uC804 \uC2DC\uC2A4\uD15C\uC744 \uAC1C\uBC1C \uACF5\uAE09\uD569\uB2C8\uB2E4.
ai.ba=\uB2E4\uC591\uD55C \uB370\uC774\uD130(\uC815\uD615, \uBE44\uC815\uD615, \uC22B\uC790, \uBB38\uC790, \uC774\uBBF8\uC9C0)\uB97C \uC218\uC9D1/\uAC00\uACF5\uD558\uC5EC \uC815\uD655\uD55C \uBD84\uC11D\uC744 \uD574\uB0BC \uC218 \uC788\uC2B5\uB2C8\uB2E4.
## FOOTER
footer.company=Company
footer.info=Enssel, The Leader in the Smart Factory System.
footer.smartFactory=Smart Factory
footer.ai=AI
footer.semiEquipment=Semi Equipment
footer.career=Career
footer.address=\uACBD\uAE30\uB3C4 \uC131\uB0A8\uC2DC \uBD84\uB2F9\uAD6C \uC131\uB0A8\uB300\uB85C 393<br/>(\uC815\uC790\uB3D9 \uB450\uC0B0\uC704\uBE0C\uD30C\uBE4C\uB9AC\uC628) A\uB3D9 205\uD638